<div>
    <div>
        <h1>Mentions L&eacute;gales</h1>
    </div>
</div>

<div>
    <div>
        <h3>Vous &ecirc;tes actuellement connect&eacute; au site www.accenttonique.funga.fr</h3>
    </div>
    &nbsp;

    <div>Edit&eacute; par www.funga.fr<br />
        Créé par Louis Watrin<br />
        h&eacute;berg&eacute; par www.ovh.com</div>

    <div>
        <h3>Responsable de la publication</h3>
    </div>
    &nbsp;

    <div>ACCENT TONIQUE<br />
        24 rue Veillon<br />
        31500 Toulouse<br />
        Tel : 05 61 26 29 34<br />
        accent.tonique@gmail.com</div>

    <div>
        <h3>Notice l&eacute;gale</h3>
    </div>
    &nbsp;

    <div>En application de la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l&#39;informatique, aux fichiers et
        aux libert&eacute;s, les personnes physiques disposent d&#39;un droit d&#39;acc&egrave;s, de modification, de
        rectification et de suppression portant sur les informations nominatives les concernant. En cons&eacute;quence,
        si pour exercer ce droit, vous souhaitez savoir si le site ACCENT TONIQUE traite des informations nominatives vous
        concernant, et/ou en obtenir communication, et/ou faire modifier, rectifier ou supprimer tout ou partie de ces
        informations, veuillez nous adresser un e-mail en ce sens &agrave; l&#39;adresse &eacute;lectronique
        accent.tonique@gmail.com ou par courrier &agrave; :<br />
        ACCENT TONIQUE<br />
        24 rue Veillon<br />
        31500 Toulouse</div>

    <div>
        <h3>Droits d&rsquo;auteur - Copyright :</h3>
    </div>
    &nbsp;

    <div><br />
        L&rsquo;ensemble de ce site rel&egrave;ve de la l&eacute;gislation fran&ccedil;aise et internationale sur le
        droit d&rsquo;auteur et la propri&eacute;t&eacute; intellectuelle. Tous droits de reproduction sont
        r&eacute;serv&eacute;s, y compris pour les documents photographiques.<br />
        La reproduction de tout ou partie de ce site sur un support &eacute;lectronique quel qu&rsquo;il soit est
        formellement interdite sauf autorisation expresse du directeur de la publication.<br />
        La reproduction des textes de ce site sur un support papier est autoris&eacute;e, tout particuli&egrave;rement
        dans le cadre p&eacute;dagogique, sous r&eacute;serve du respect des trois conditions suivantes :<br />
        &bull; diffusion gratuite ;<br />
        &bull; pas de modification ni alt&eacute;ration d&rsquo;aucune sorte des documents reproduits ;<br />
        &bull; citation claire et lisible de la source de la fa&ccedil;on suivante : &laquo; Ce document provient du
        site internet www.accenttonique.funga.fr, les droits de reproduction sont r&eacute;serv&eacute;s et strictement
        limit&eacute;s. &raquo;.</div>

    <div>
        <h3>Liens et libert&eacute;s</h3>
    </div>
    &nbsp;

    <div><br />
        L&#39;&eacute;change de liens hypertextes est autoris&eacute; sous r&eacute;serve de reproduire l&#39;URL
        suivant (www.accenttonique.funga.fr). ACCENT TONIQUE se d&eacute;charge de toute responsabilit&eacute; concernant le contenu
        des sites vers lequel accenttonique.funga.fr renvoie.<br />
        Exploitation des informations<br />
        ACCENT TONIQUE ne peut &ecirc;tre tenue responsable d&#39;aucune mani&egrave;re de l&#39;interpr&eacute;tation et/ou
        de l&#39;usage d&#39;une ou plusieurs informations contenues dans ce site, et des cons&eacute;quences de cette
        interpr&eacute;tation et/ou de cet usage. L&#39;exploitation &eacute;ventuelle par un utilisateur quelconque
        d&#39;une ou plusieurs informations de ce site est faite sous la seule responsabilit&eacute; de cet utilisateur,
        et ACCENT TONIQUE ne peut &ecirc;tre tenue responsable d&#39;aucune mani&egrave;re en relation avec cette
        exploitation et/ou les cons&eacute;quences de celle-ci.</div>
    &nbsp;

    <div>________________________________________</div>

    <div>
        <h3>D&eacute;claration de Protection des Donn&eacute;es</h3>
    </div>

    <div>
        <h4>1. Le nom et les coordonn&eacute;es du responsable du traitement</h4>
        Ces informations sur la protection des donn&eacute;es s&#39;appliquent au traitement des donn&eacute;es par
        :<br />
        Responsable: ACCENT TONIQUE<br />
        represent&eacute;e par: Nathalie Huet, pr&eacute;sidente<br />
        24 rue Veillon<br />
        31500 Toulouse<br />
        France<br />
        Courriel : accent.tonique@gmail.com<br />
        T&eacute;l&eacute;phone : +33 (0)5 61 26 29 34<br />
        &nbsp;
        <h4>2. La collecte et le stockage des donn&eacute;es personnelles ainsi que le type et la finalit&eacute; de
            leur utilisation</h4>
        Lorsque vous visitez notre site Web www.accenttonique.funga.fr, le navigateur de votre appareil envoie automatiquement des
        informations au serveur de notre site Web. Ces informations sont temporairement stock&eacute;es dans un fichier
        journal. Les informations suivantes sont enregistr&eacute;es sans votre intervention et stock&eacute;es
        jusqu&#39;&agrave; ce qu&#39;elles soient automatiquement effac&eacute;es :<br />
        &bull; adresse IP de l&#39;ordinateur demandeur,<br />
        &bull; date et heure de l&#39;acc&egrave;s,<br />
        &bull; nom et URL du fichier r&eacute;cup&eacute;r&eacute;,<br />
        &bull; les pages que vous avez consult&eacute;es<br />
        <br />
        Les donn&eacute;es mentionn&eacute;es seront trait&eacute;es par nos soins aux fins suivantes :<br />
        &bull; assurer une connexion fluide du site web,<br />
        &bull; assurer une utilisation confortable de notre site Web,<br />
        &bull; l&#39;&eacute;valuation de la s&eacute;curit&eacute; et de la stabilit&eacute; du syst&egrave;me, ainsi
        que l&#39;&eacute;valuation de la s&eacute;curit&eacute; et de la stabilit&eacute; du syst&egrave;me,<br />
        <br />
        Afin d&rsquo;optimiser nos services, nous collectons et sauvegardons des informations personnelles (via Google
        Analytics), notamment, &agrave; des fins statistiques :<br />
        &bull; l&rsquo;adresse IP de votre ordinateur<br />
        &bull; votre g&eacute;olocalisation<br />
        &bull; les d&eacute;tails de votre navigateur Internet<br />
        &bull; le site web qui vous a redirig&eacute; vers nous<br />
        &bull; le temps que vous avez pass&eacute; sur nos sites<br />
        &bull; les pages que vous avez consult&eacute;es<br />
        &bull; toute autre information personnelle que vous avez choisi de nous transmettre via nos formulaires.<br />
        <br />
        La base juridique du traitement des donn&eacute;es est l&#39;art. 6 al. 1 phrase 1 let. f du R&egrave;glement
        G&eacute;n&eacute;ral sur la Protection des Donn&eacute;es (RGPD). Notre int&eacute;r&ecirc;t l&eacute;gitime
        d&eacute;coule des finalit&eacute;s &eacute;num&eacute;r&eacute;es ci-dessus pour la collecte de
        donn&eacute;es.<br />
        En aucun cas, nous n&#39;utilisons les donn&eacute;es collect&eacute;es dans le but de tirer des conclusions sur
        vous personnellement.<br />
        De plus, nous utilisons des cookies lorsque vous visitez notre site Web. Vous trouverez des explications plus
        d&eacute;taill&eacute;es au point 5 de la pr&eacute;sente d&eacute;claration de protection des
        donn&eacute;es.<br />
        &nbsp;
        <h4>3. Liens vers les sites web d&#39;autres fournisseurs</h4>
        Notre site web contient des liens vers des sites web d&#39;autres fournisseurs. Dans ces cas, vous serez
        redirig&eacute; de notre site web directement vers les sites web d&#39;autres fournisseurs. Vous pouvez
        reconna&icirc;tre ceci, par exemple, par la modification de l&#39;URL. Nous n&#39;assumons aucune
        responsabilit&eacute; pour le traitement confidentiel de vos donn&eacute;es, car nous n&#39;avons aucune
        influence sur le respect des r&egrave;gles de protection des donn&eacute;es par ces fournisseurs. Veuillez
        consulter leurs sites web directement pour obtenir des informations sur la fa&ccedil;on dont ces fournisseurs
        traitent vos donn&eacute;es personnelles.<br />
        &nbsp;
        <h4>4. Transmission des donn&eacute;es</h4>
        En aucun cas nous ne c&eacute;dons ou vendons vos donn&eacute;es personnelles &agrave; des tiers.<br />
        &nbsp;
        <h4>5. Cookies</h4>
        Nous utilisons des cookies sur notre site. Il s&#39;agit de petits fichiers que votre navigateur cr&eacute;e
        automatiquement et qui sont stock&eacute;s sur votre appareil (ordinateur portable, tablette, smartphone, etc.)
        lorsque vous visitez notre site. Les cookies n&#39;endommagent pas votre terminal, ne contiennent pas de virus,
        de chevaux de Troie ou d&#39;autres logiciels malveillants. Les informations sont stock&eacute;es dans le cookie
        qui r&eacute;sulte dans chaque cas en relation avec l&#39;appareil terminal sp&eacute;cifiquement
        utilis&eacute;. Toutefois, cela ne signifie pas que nous prenons imm&eacute;diatement conscience de votre
        identit&eacute;. L&#39;utilisation de cookies sert d&#39;une part &agrave; rendre l&#39;utilisation de notre
        offre plus agr&eacute;able pour vous. Par exemple, nous utilisons des cookies de session pour reconna&icirc;tre
        que vous avez d&eacute;j&agrave; visit&eacute; certaines pages de notre site Web. Ceux-ci seront automatiquement
        supprim&eacute;s apr&egrave;s avoir quitt&eacute; notre site.<br />
        <br />
        En outre, nous utilisons &eacute;galement des cookies temporaires qui sont stock&eacute;s sur votre terminal
        pendant une p&eacute;riode de temps sp&eacute;cifi&eacute;e afin d&#39;optimiser la convivialit&eacute;. Si vous
        visitez &agrave; nouveau notre site pour utiliser nos services, il reconna&icirc;tra automatiquement que vous
        avez d&eacute;j&agrave; &eacute;t&eacute; avec nous et les entr&eacute;es et param&egrave;tres que vous avez
        effectu&eacute;s afin que vous n&#39;ayez pas &agrave; les entrer &agrave; nouveau. Ces cookies sont
        automatiquement supprim&eacute;s apr&egrave;s une p&eacute;riode de temps d&eacute;finie. Les donn&eacute;es
        trait&eacute;es par les cookies sont n&eacute;cessaires aux fins susmentionn&eacute;es afin de prot&eacute;ger
        nos int&eacute;r&ecirc;ts l&eacute;gitimes et ceux de tiers conform&eacute;ment &agrave; l&#39;art. 6, al. 1,
        phrase 1, let. f RGPD. La plupart des navigateurs acceptent automatiquement les cookies. Toutefois, vous pouvez
        configurer votre navigateur de mani&egrave;re &agrave; ce qu&#39;aucun cookie ne soit stock&eacute; sur votre
        ordinateur ou qu&#39;un message apparaisse toujours avant la cr&eacute;ation d&#39;un nouveau cookie. Cependant,
        la d&eacute;sactivation compl&egrave;te des cookies peut conduire au fait que vous ne pouvez pas utiliser toutes
        les fonctions de notre site web.<br />
        Pour vous opposer &agrave; l&#39;enregistrement de &quot;cookies&quot; configurez votre navigateur de la
        mani&egrave;re suivante :<br />
        <br />
        Mozilla firefox :<br />
        1. Choisissez le menu &quot;outil &quot; puis &quot;Options&quot;<br />
        2. Cliquez sur l&#39;ic&ocirc;ne &quot;vie priv&eacute;e&quot;<br />
        3. Rep&eacute;rez le menu &quot;cookie&quot; et s&eacute;lectionnez les options qui vous conviennent<br />
        Microsoft Internet Explorer :<br />
        1. Choisissez le menu &quot;Outils&quot; (ou &quot;Tools&quot;), puis &quot;Options Internet&quot; (ou
        &quot;Internet Options&quot;).<br />
        2. Cliquez sur l&#39;onglet &quot;Confidentialit&eacute;&quot; (ou &quot;Confidentiality&quot;)<br />
        3. S&eacute;lectionnez le niveau souhait&eacute; &agrave; l&#39;aide du curseur.<br />
        Op&eacute;ra :<br />
        1. Choisissez le menu &quot;Fichier&quot;&gt;&quot;Pr&eacute;f&eacute;rences&quot;<br />
        2. Vie Priv&eacute;e<br />
        Google Chrome :<br />
        1. S&eacute;lectionnez l&#39;ic&ocirc;ne du menu Chrome Chrome menu.<br />
        2. S&eacute;lectionnez Param&egrave;tres.<br />
        3. En bas de la page, s&eacute;lectionnez Afficher les param&egrave;tres avanc&eacute;s.<br />
        4. Dans la section &quot;Confidentialit&eacute;&quot;, s&eacute;lectionnez Param&egrave;tres de contenu.<br />
        <br />
        &nbsp;
        <h4>6. Les droits des personnes concern&eacute;es</h4>
        Vous avez le droit :<br />
        &bull; selon l&#39;art. 15 de la RGPD de demander des informations sur vos donn&eacute;es personnelles que nous
        traitons. En particulier, vous pouvez demander des informations sur les finalit&eacute;s du traitement, la
        cat&eacute;gorie de donn&eacute;es personnelles, les cat&eacute;gories de destinataires auxquels vos
        donn&eacute;es ont &eacute;t&eacute; ou seront divulgu&eacute;es, la p&eacute;riode de conservation
        pr&eacute;vue, l&#39;existence d&#39;un droit de rectification, de suppression, de restriction du traitement ou
        d&#39;opposition, l&#39;existence d&#39;un droit de recours, l&#39;origine de vos donn&eacute;es, si celles-ci
        n&#39;ont pas &eacute;t&eacute; collect&eacute;es par nous, et l&#39;existence d&#39;un processus
        d&eacute;cisionnel automatis&eacute;, y compris le profilage et, le cas &eacute;ch&eacute;ant, des informations
        significatives sur leurs d&eacute;tails ;<br />
        &bull; selon l&#39;art. 16 de la RGPD de demander la correction des donn&eacute;es personnelles incorrectes ou
        compl&egrave;tes que nous avons stock&eacute;es sans retard injustifi&eacute; ;<br />
        &bull; selon l&#39;art. 17 de la RGPD d&#39;exiger la suppression de vos donn&eacute;es personnelles
        stock&eacute;es par nous, &agrave; moins que le traitement ne soit n&eacute;cessaire pour exercer le droit
        &agrave; la libert&eacute; d&#39;expression et d&#39;information, pour remplir une obligation l&eacute;gale,
        pour des raisons d&#39;int&eacute;r&ecirc;t public ou pour faire valoir, exercer ou d&eacute;fendre des droits
        l&eacute;gaux ;<br />
        &bull; selon l&#39;art. 18 de la RGPD d&lsquo;exiger la limitation du traitement de vos donn&eacute;es
        personnelles si vous contestez l&#39;exactitude des donn&eacute;es, si le traitement est ill&eacute;gal mais que
        vous refusez leur suppression et que nous n&#39;en avons plus besoin, mais si vous en avez besoin pour faire
        valoir, exercer ou d&eacute;fendre des droits l&eacute;gaux ou si vous avez d&eacute;pos&eacute; une objection
        contre le traitement conform&eacute;ment &agrave; l&#39;art. 21 de la RGPD ;<br />
        &bull; selon l&#39;art. 20 de la RGPD de recevoir les donn&eacute;es personnelles que vous nous avez fournies
        dans un format structur&eacute;, commun et lisible par machine ou pour demander leur transfert &agrave; une
        autre personne responsable ;<br />
        &bull; conform&eacute;ment &agrave; l&#39;art. 7 al. 3 RGPD de r&eacute;voquer votre consentement &agrave; tout
        moment. Par cons&eacute;quent, nous ne sommes plus autoris&eacute;s &agrave; continuer &agrave; traiter les
        donn&eacute;es sur la base de ce consentement &agrave; l&#39;avenir et nous ne sommes plus autoris&eacute;s
        &agrave; le faire.<br />
        &bull; selon l&#39;art. 77 de la RGPD de vous plaindre &agrave; un organisme de r&eacute;glementation. En
        r&egrave;gle g&eacute;n&eacute;rale, vous pouvez vous adresser &agrave; la CNIL.<br />
        &nbsp;
        <h4>7. Droit d&#39;opposition</h4>
        Si vos donn&eacute;es personnelles sont trait&eacute;es sur la base d&#39;int&eacute;r&ecirc;ts l&eacute;gitimes
        conform&eacute;ment &agrave; l&#39;art. 6 al. 1 phrase 1 lettre f RGPD, vous avez le droit de vous opposer au
        traitement de vos donn&eacute;es personnelles conform&eacute;ment &agrave; l&#39;art. 21 RGPD, pour autant
        qu&#39;il y ait des raisons qui d&eacute;coulent de votre situation particuli&egrave;re ou que l&#39;opposition
        soit dirig&eacute;e contre la publicit&eacute; directe. Dans ce dernier cas, vous disposez d&#39;un droit
        d&#39;opposition g&eacute;n&eacute;ral, que nous mettrons en &oelig;uvre sans pr&eacute;ciser une situation
        particuli&egrave;re. Si vous souhaitez faire usage de votre droit de r&eacute;vocation ou d&#39;opposition,
        envoyez simplement un e-mail &agrave; l&#39;adresse suivante :<br />
        accent.tonique@gmail.com<br />
        ou par courrier &agrave; :<br />
        ACCENT TONIQUE<br />
        24 rue Veillon<br />
        31500 Toulouse<br />
        <br />
        &nbsp;
        <h4>8. S&eacute;curit&eacute; des donn&eacute;es</h4>
        Nous utilisons la m&eacute;thode SSL (Secure Socket Layer) la plus courante en connexion. Habituellement, il
        s&#39;agit d&#39;un cryptage 256 bits. Le fait qu&#39;une seule page de notre site Web soit transmise sous forme
        crypt&eacute;e est indiqu&eacute; par l&#39;affichage ferm&eacute; de la cl&eacute; ou du symbole de
        verrouillage dans la barre d&#39;&eacute;tat inf&eacute;rieure de votre navigateur. Nous utilisons
        &eacute;galement des mesures de s&eacute;curit&eacute; techniques et organisationnelles appropri&eacute;es pour
        prot&eacute;ger vos donn&eacute;es contre toute manipulation accidentelle ou intentionnelle, perte partielle ou
        totale, destruction ou acc&egrave;s non autoris&eacute; par des tiers. Nos mesures de s&eacute;curit&eacute;
        sont continuellement am&eacute;lior&eacute;es en fonction de l&#39;&eacute;volution technologique.<br />
        &nbsp;
        <h4>9. Mise &agrave; jour et modification de la pr&eacute;sente d&eacute;claration de protection des
            donn&eacute;es</h4>
        Cette d&eacute;claration de protection des donn&eacute;es est actuellement en vigueur et a le statut &quot;mai
        2019&quot;. En raison du d&eacute;veloppement ult&eacute;rieur de notre site web et des offres ci-dessus ou en
        raison de modifications des exigences l&eacute;gales ou officielles, il peut s&#39;av&eacute;rer
        n&eacute;cessaire de modifier cette d&eacute;claration de protection des donn&eacute;es. Vous pouvez imprimer la
        d&eacute;claration de protection des donn&eacute;es actuelle &agrave; tout moment &agrave; partir de ce site
        web.
    </div>
</div>